Repository: chrishildebrandt/zikula-legacy
Catalog: src/modules/legal/locale/*/LC_MESSAGES/module_tour.po
Languages: de

source: Modules
de: Module

source: Blocks
de: Blöcke

source: Unknown module %s in Tour_userapi_getsublinks.
de: Unbekanntes Modul %s in Tour_userapi_getsublinks.

source: Unknown theme %s in Tour_userapi_getsublinks.
de: Unbekanntes Theme %s in Tour_userapi_getsublinks.

source: Page %s
de: Seite %s

source: Unknown module %s in Tour_user_exttour.
de: Unbekanntes Modul %s in Tour_user_exttour.

source: Unknown theme %s in Tour_user_exttour.
de: Unbekanntes Theme %s in Tour_user_exttour.

source: Tour file does not exist!
de: Tour-Datei existiert nicht!

source: First time configuration and Zikula Tour.
de: Tour durch Zikula und Infos für den Ersteinstieg.

source: Zikula Tour
de: Tour durch Zikula

source: Tour Home
de: Tourstart

source: First Time Tour
de: Ersteinstieg

source: Your Distribution
de: Diese Distribution

source: New in Zikula
de: Neues in Zikula

source: Extension Tours
de: Erweiterungen
